Repository: bryceadams/Captain-Theme-Premium-Plugins
Catalog: languages/coh-*.po
Languages: nl_nl

source: Settings
nl_nl: Instellingen

source: Location Title
nl_nl: Locatie Titel

source: Location ID
nl_nl: Locatie ID

source: Location Photo
nl_nl: Locatie foto

source: Date
nl_nl: Datum

source: Enter Location Name
nl_nl: Voer locatie naam in

source: Locations
nl_nl: Locaties

source: Location
nl_nl: Locatie

source: Add New Location
nl_nl: Nieuwe locatie

source: Edit Location
nl_nl: Wijzig locatie

source: New Location
nl_nl: Nieuwe locatie

source: View Location
nl_nl: Bekijk locatie

source: Search Locations
nl_nl: Zoek locatie

source: No Locations found
nl_nl: Geen locaties gevonden

source: No Locations found in the trash
nl_nl: Geen locaties in de prullenbak

source: Location Details
nl_nl: Lokatie Details

source: Address
nl_nl: Adres

source: Where is this location located? You should format the address properly. HTML allowed.
nl_nl: Wat is het adres van de locatie? Gebruik van HTML code is toegestaan.

source: Location Timezone
nl_nl: Locatie Tijdzone

source: What is the timezone for this location? It can be different to other locations and your website's current location.
nl_nl: What is de tijdzone van de locatie? Deze kan afwijken van andere locaties of de website standaard instellingen.

source: Monday Open
nl_nl: Maandag Open

source: Is this location open on a Monday?
nl_nl: Is deze locatie open op Maandag?

source: Monday Opening Time
nl_nl: Maandag openingstijden

source: What time does this store open on a Monday?
nl_nl: Hoe laat gaat de locatie open op Maandag?

source: Monday Closing Time
nl_nl: Maandag sluitingstijd

source: What time does this store close on a Monday?
nl_nl: Hoe laat gaat de locatie dicht op Maandag?

source: Split Hours?
nl_nl: Gesplitste uren?

source: Does this day have split hours? (Close and reopen the same day)
nl_nl: Heeft deze dag gesplitste openingstijden? (meerdere keren open en dicht op 1 dag)

source: Monday Opening Time #2
nl_nl: Maandag Openingstijden #2

source: (For the 2nd time)
nl_nl: (voor de 2e keer)

source: Monday Closing Time #2
nl_nl: Maandag Sluitingstijd #2

source: Tuesday Open
nl_nl: Dinsdag Open

source: Is this location open on a Tuesday?
nl_nl: Is deze locatie open op Dinsdag?

source: Tuesday Opening Time
nl_nl: Dinsdag Openingstijd

source: What time does this store open on a Tuesday?
nl_nl: Hoe laat gaat de locatie open op Dinsdag?

source: Tuesday Closing Time
nl_nl: Dinsdag Sluitingstijd

source: What time does this store close on a Tuesday?
nl_nl: Hoe laat gaat de locatie dicht op Dinsdag?

source: Tuesday Opening Time #2
nl_nl: Dinsdag Openingstijd #2

source: Tuesday Closing Time #2
nl_nl: Dinsdag Sluitingstijd #2

source: Wednesday Open
nl_nl: Woensdag open

source: Is this location open on a Wednesday?
nl_nl: Is deze locatie geopend op Woensdag?

source: Wednesday Opening Time
nl_nl: Woensdag openingstijd

source: What time does this store open on a Wednesday?
nl_nl: Hoe laat gaat de locatie open op Woensdag?

source: Wednesday Closing Time
nl_nl: Woensdag sluitingstijd

source: What time does this store close on a Wednesday?
nl_nl: Hoe laat gaat de locatie dicht op Woensdag?

source: Wednesday Opening Time #2
nl_nl: Woensdag Openingstijd #2

source: Wednesday Closing Time #2
nl_nl: Woensdag Sluitingstijd #2

source: Thursday Open
nl_nl: Donderdag open

source: Is this location open on a Thursday?
nl_nl: Is deze locatie geopend op Donderdag?

source: Thursday Opening Time
nl_nl: donderdag openingstijd

source: What time does this store open on a Thursday?
nl_nl: Hoe laat gaat de locatie open op Donderdag?

source: Thursday Closing Time
nl_nl: Donderdag sluitingstijd

source: What time does this store close on a Thursday?
nl_nl: Hoe laat gaat de locatie dicht op Donderdag?

source: Thursday Opening Time #2
nl_nl: donderdag Openingstijd #2

source: Thursday Closing Time #2
nl_nl: Donderdag Sluitingstijd #2

source: Friday Open
nl_nl: Vrijdag open

source: Is this location open on a Friday?
nl_nl: Is deze locatie geopend op Vrijdag?

source: Friday Opening Time
nl_nl: Vrijdag openingstijd

source: What time does this store open on a Friday?
nl_nl: Hoe laat gaat de locatie open op Vrijdag?

source: Friday Closing Time
nl_nl: Vrijdag openingtijd

source: What time does this store close on a Friday?
nl_nl: Hoe laat gaat de locatie dicht op Vrijdag

source: Friday Opening Time #2
nl_nl: Vrijdag Openingstijd #2

source: Friday Closing Time #2
nl_nl: Vrijdag Sluitingstijd #2

source: Saturday Open
nl_nl: Zaterdag open

source: Is this location open on a Saturday?
nl_nl: Is deze locatie geopend op Zaterdag?

source: Saturday Opening Time
nl_nl: Zaterdag openingstijd

source: What time does this store open on a Saturday?
nl_nl: Hoe laat gaat de locatie open op Zaterdag?

source: Saturday Closing Time
nl_nl: Zaterdag sluitingstijd

source: What time does this store close on a Saturday?
nl_nl: Hoe laat gaat de locatie dicht op Zaterdag?

source: Saturday Opening Time #2
nl_nl: Zaterdag Openingstijd #2

source: Saturday Closing Time #2
nl_nl: Zaterdag Sluitingstijd #2

source: Sunday Open
nl_nl: Zondag open

source: Is this location open on a Sunday?
nl_nl: Is deze locatie geopend op Zondag?

source: Sunday Opening Time
nl_nl: Zondag openingstijd

source: What time does this store open on a Sunday?
nl_nl: Hoe laat gaat de locatie open op Zondag

source: Sunday Closing Time
nl_nl: Zondag sluitingstijd

source: What time does this store close on a Sunday?
nl_nl: Hoe laat gaat de locatie dicht op Zondag?

source: Sunday Opening Time #2
nl_nl: Zondag Openingstijd #2

source: Sunday Closing Time #2
nl_nl: Zondag Sluitingstijd #2

source: Special Dates / Holidays
nl_nl: Speciale data / Vakanties

source: Special Dates that will appear in the Special Dates Widget & Shortcode
nl_nl: Speciale data die zichtbaar worden in de 'speciale data' widget & shortcodes

source: Special Date #{#}
nl_nl: Speciale Datum #{#}

source: Add Another Special Date
nl_nl: Nieuwe speciale datum

source: Remove Special Date
nl_nl: Verwijder speciale datum

source: The date for this special date - the year does not matter.
nl_nl: De datum voor deze speciale datum - het jaar maakt niet uit

source: Date Open?
nl_nl: Datum open?

source: Are you open at this location on this special date? If closed, do not check this option.
nl_nl: Is deze locatie geopend op deze speciale datum? Zo nee, vind deze optie niet aan.

source: Opening Time
nl_nl: Openingstijd

source: The opening time for this special date - ignore if you are closed on this date
nl_nl: The openingstijd voor deze speciale datum - negeren als je gesloten bent op deze datum

source: Closing Time
nl_nl: Sluitingstijd

source: The closing time for this special date - ignore if you are closed on this date
nl_nl: The sluitingstijd voor deze speciale datum - negeren als je gesloten bent op deze datum

source: Hide Open / Closed Light
nl_nl: Verberg Geopend / Gesloten Licht

source: Checkong this option will hide the green/red circle that appears showing if the location is open or closed.
nl_nl: Aanvinken van deze optie zal het groene / rode rondje dat naast de openingstijden wordt getoond verbergen.

source: Hide Closed Days
nl_nl: Verberg gesloten dagen

source: Checking this option will hide the closed days from the opening hours info widget/shortcode - only showing the open days.
nl_nl: Aanvinken van deze optie zal de gesloten dagen verbergen in de 'opening tijden info widget' - alleen geopende dagen zijn zichtbaar.

source: 12 / 24 Hour Time
nl_nl: 12 / 24 uur tijdsindeling

source: How would you like to display the opening hours?
nl_nl: Hoe wil je dat de openingstijden getoond worden?

source: 12 Hour Time (eg. 5:00 PM)
nl_nl: 12 uur indeling (b.v.: 5:00 PM)

source: 24 Hour Time (eg. 17:00)
nl_nl: 24 uur indeling (b.v.: 17:00)

source: 24 Hour Time without leading zero (eg. 9:00)
nl_nl: 24 uur indeling zonder voorafgaande nul (b.v.: 9:00)

source: We're Open - Image
nl_nl: Wij zijn Geopend - afbeelding

source: Upload an image or enter a URL - this will override the text option below.
nl_nl: Upload een afbeelding of voeg een URL toe - Dit schakelt de tekstoptie hieronder uit.

source: We're Open - Text
nl_nl: Wij zijn Geopend - Tekst

source: A small amount of text to display when you are open.
nl_nl: Een korte tekst die zichtbaar is als de locatie Geopend is.

source: We're Closed - Image
nl_nl: Wij zijn Gesloten - Afbeelding

source: We're Closed - Text
nl_nl: Wij zijn Gesloten - Tekst

source: A small amount of text to display when you are closed.
nl_nl: Een korte tekst die zichtbaar is als de locatie Gesloten is.

source: Are you open / available? - Manual
nl_nl: Ben je geopend / beschikbaar - Handmatig

source: There is an additional widget/shortcode that will show the images below for being open or not. For example, it could be used to show an image for when you're available for work or hire, etc. or maybe just to show an 'open image' all of the time, regardless of each location's opening hours.
nl_nl: Er is een extra widget die handmatig een afbeelding laat zien als je zelf wilt schakellen tussen open en gesloten zijn, als voorbeeld kan de afbeelding altijd 'Geopend' tonen, of de 'beschikbaar' afbeelding als je als freelancer ingehuurd kan worden. Deze optie staat los van de locatie openingstijden.

source: Manual Open / Available - Image
nl_nl: Handmatig Open / beschikbaar - Afbeelding

source: Manual Open / Available - Text
nl_nl: Handmatige Open / beschikbaar - tekst

source: A small amount of text to display when you are manually available.
nl_nl: Een korte tekst die zichtbaar is als je handmatig beschikbaar bent.

source: Manual Not Open / Not Available - Image
nl_nl: Handmatig gesloten / niet beschikbaar - afbeelding

source: Manual Not Open / Not Available - Text
nl_nl: Handmatig gesloten / niet beschikbaar - tekst

source: A small amount of text to display when you are manually not available.
nl_nl: Een korte tekst die zichtbaar is als je handmatig niet beschikbaar bent.

source: Closed
nl_nl: Gesloten

source: Monday
nl_nl: Maandag

source: Tuesday
nl_nl: Dinsdag

source: Wednesday
nl_nl: Woensdag

source: Thursday
nl_nl: Donderdag

source: Friday
nl_nl: Vrijdag

source: Saturday
nl_nl: Zaterdag

source: Sunday
nl_nl: Zondag

source: We Are Open!
nl_nl: Wij Zijn Geopend!

source: We Are Closed!
nl_nl: Wij zijn Gesloten!

source: We Are Available!
nl_nl: Wij Zijn Beschikbaar!

source: We Are Not Available!
nl_nl: Wij zijn Niet Beschikbaar!

source: A widget for displaying the "We Are Open/Closed" image.
nl_nl: Een widget voor het tonen van de "Wij zijn Geopend/Gesloten" afbeelding

source: COH - We're Open
nl_nl: COH - Wij zijn Geopend

source: all
nl_nl: Alles

source: Widget Title
nl_nl: Widget Titel

source: Location/s to Show
nl_nl: Getoonde Locatie/s

source: A widget for display your different location's opening hours and other location info.
nl_nl: Een widget voor het tonen van de openingstijden en andere infomatie van de geselecteerde locatie.

source: COH - Info & Opening Hours
nl_nl: COH - Info & Openingstijden

source: A widget for displaying the "Manual We Are Available / Not Available" image.
nl_nl: Een widget voor het tonen van de "Handmatig wij zijn beschikbaar / niet beschikbaar" afbeelding.

source: COH - Manual Available
nl_nl: COH - Handmatig beschikbaar

source: A widget for display your special dates set for a location
nl_nl: Een widget voor het tonen van speciale data voor een locatie

source: COH - Special Dates
nl_nl: COH - Speciale Data

source: Clear
nl_nl: Reset

source: Default
nl_nl: Standaard

source: Select Color
nl_nl: Selecteer kleur

source: Current Color
nl_nl: Huidige kleur

source: Select / Deselect All
nl_nl: Selecteer / de-selecteer alles

source: Save
nl_nl: Opslaan

source: Please Try Again
nl_nl: Probeer opnieuw

source: Remove Embed
nl_nl: Verwijder Embed

source: No oEmbed Results Found for %s. View more info at
nl_nl: Geen Embed gevonden voor %s. Bekijk meer info op

source: Add Group
nl_nl: Nieuwe Groep

source: Remove Group
nl_nl: Verwijder Groep

source: Add Row
nl_nl: Nieuwe Rij

source: Remove
nl_nl: Verwijder

source: No terms
nl_nl: Geen voorwaarden

source: Add or Upload File
nl_nl: Nieuw bestand (of uploaden)

source: Remove Image
nl_nl: Verwijder afbeelding

source: File:
nl_nl: Bestand:
